{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_MainMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "UI_Back"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "UI_Continue"
				},
				{
					"Source":
					{
						"Text": "Controls:\r\n\r\nMovement A D\r\nJump W or Space\r\nInteraction E"
					},
					"Translation":
					{
						"Text": "Controls:\r\n\r\nMovement A D\r\nJump W or Space\r\nInteraction E"
					},
					"Key": "UI_DummySummery"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "UI_Exit"
				},
				{
					"Source":
					{
						"Text": "Game Over"
					},
					"Translation":
					{
						"Text": "Game Over"
					},
					"Key": "UI_GameOver"
				},
				{
					"Source":
					{
						"Text": "Last Check Point"
					},
					"Translation":
					{
						"Text": "Last Check Point"
					},
					"Key": "UI_LastCheckPoint"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Main Menu"
					},
					"Key": "UI_MainMenu"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "UI_NewGame"
				},
				{
					"Source":
					{
						"Text": "Press any key to continue..."
					},
					"Translation":
					{
						"Text": "Press any key to continue..."
					},
					"Key": "UI_PressAnyKey"
				},
				{
					"Source":
					{
						"Text": "Press {InteractionBtn}"
					},
					"Translation":
					{
						"Text": "Press {InteractionBtn}"
					},
					"Key": "UI_Interaction"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "UI_Resume"
				},
				{
					"Source":
					{
						"Text": "Summery"
					},
					"Translation":
					{
						"Text": "Summery"
					},
					"Key": "UI_Summery"
				},
				{
					"Source":
					{
						"Text": "You Win"
					},
					"Translation":
					{
						"Text": "You Win"
					},
					"Key": "UI_Win"
				}
			]
		}
	]
}